export const advantCards = [
	{
		logo: '/advan-1.svg',
		title: 'Вы экономите свое время, ',
		desc: 'нервы и деньги, так как на&nbsp;самостоятельную разработку аналогичных систем уйдут годы упорного труда.',
	},
	{
		logo: '/advan-2.svg',
		title: 'Мы раскроем',
		desc: 'вам авторские методики и реально работающие инструменты для автоматизации процессов.',
	},
	{
		logo: '/advan-3.svg',
		title: 'Учим строить системы,',
		desc: 'даем готовые решения, помогаем адаптировать их под ваше предприятие.',
	},
	{
		logo: '/advan-4.svg',
		title: 'Мы используем',
		desc: 'технологии онлайн консалтинга для работы с предприятиями на всей территории России и СНГ.',
	},
	{
		logo: '/advan-5.svg',
		title: 'Работаем не только',
		desc: 'с владельцем, но и с командой, помогаем обучить сотрудников и снизить нагрузку на&nbsp;владельца.',
	},
	{
		logo: '/advan-6.svg',
		title: 'Поможем сформировать',
		desc: 'и обучить команду внедрения из числа руководителей.',
	},
]