export const developAdvant = [
	{
		id: '1',
		name: 'Владельцем исключительных прав на приложение является заказчик ',
		accord: '',
	},
	{
		id: '2',
		name: 'Разрабатываем приложение всех видов ',
		accord: '',
	},
	{
		id: '3',
		name: 'Поддержка и развитие ',
		accord: '',
	},
	{
		id: '4',
		name: 'Полный цикл услуг',
		accord:
			'Поможем вам пройти весь путь от идеи продукта до публикации в магазинах.',
	},
	{
		id: '5',
		name: 'Всегда вовремя',
		accord:
			'Поможем вам пройти весь путь от идеи продукта до публикации в магазинах.',
	},
	{
		id: '6',
		name: 'Высокий уровень сервиса на всех этапах разработки',
		accord:
			'Поможем вам пройти весь путь от идеи продукта до публикации в магазинах.',
	},
]