export const homeCards = [
	{
		procent: 46,
		desc: 'компаний теряют заявки на ровном месте — не отслеживают все каналы обращений, не перезванивают, забывают про заявки, упуская клиентов и деньги.',
		border: 'transparent',
	},
	{
		procent: 60,
		desc: 'тратят время на рутину — копируют информацию из одной системы в другую, вручную создают документы, вместо того, чтобы больше времени уделять продажам.',
		border: 'transparent',
	},
	{
		procent: 85,
		desc: 'не используют текущую базу клиентов в маркетинговых целях — не делают рассылок, не реанимируют старых клиентов, в то же время, тратят деньги на привлечение новых. ',
		border: 'use-gray',
	},
]