export const servicesData = [
	{
		logo: '/service-1.svg',
		title: 'Систематизация бизнеса',
		desc: 'Делаем бизнес системным, чтобы передать оперативное управление и достичь финансовой цели на 100%',
	},
	{
		logo: '/service-2.svg',
		title: 'Экономический анализ',
		desc: 'Наводим порядок в финансах чтобы на 100% достигать цели по прибыли',
	},
	{
		logo: '/service-3.svg',
		title: 'Цифровая система управления потерями',
		desc: 'Создание в компании единого информационного пространства',
	},
	{
		logo: '/service-4.svg',
		title: 'Договор подряда',
		desc: 'для найма производственного персонала: Как обеспечить 100% выполнение заказов на пике загрузки без дополнительного приема в штат',
	},
	{
		logo: '/service-5.svg',
		title: 'Цифровые системы мотивации персонала',
		desc: 'Создаём эффективную систему управления персоналом для достижения финансовой цели на 100%',
	},
	{
		logo: '/service-6.svg',
		title: 'Внутренний аудит основных',
		desc: 'производственных рабочих: За 2 недели вы оцените свой персонал и составите план формирования лояльного коллектива',
	},
]
