export const setData = [
	{
		name: 'Настройка воронки продаж',
		desc: 'Разделение воронок происходит по типу взаимодействия с клиентом, сегменту клиента или продукту. Например, для базы контактов для «холодных» звонков создаётся отдельная воронка продаж с своими этапами. Также имеет смысл разделять воронки по типам продуктов или услуг, если они не являются взаимодополняющими.',
	},
	{
		name: 'Настройка документооборота',
		desc: 'Менеджеры по продажам должны продавать и звонить клиентам, а не заполнять кипу бумажек. Упрощение работы и автоматизация рутины происходит на базе виджета, в который мы заносим шаблоны типовых документов. Генерация документа по реквизитам контрагента происходит в два клика.',
	},
	{
		name: 'Интеграция IP-телефонии, АТС',
		desc: 'Все звонки попадают в CRM-систему и распределяются по менеджерам. Настраиваем запись звонков и автоматическое назначение задач ответственным. Мы работаем со всеми известными сервисами онлайн-телефонии. При необходимости производится настройка сервера АТС. ',
	},
	{
		name: 'Интеграция веб-сайтов',
		desc: 'Подключаем все контактные формы на веб-сайте к CRM-системе. Заявки с форм сайта передаются со всеми необходимыми данными из полей и распаковываются в системе amoCRM в статусе «новая заявка» с автоматическим присвоением ответственного и попаданием на этап воронки продаж.',
	},
	{
		name: 'Интеграция 1С (при необходимости)',
		desc: 'Если вы используете 1С, то работать в одной системе для вас будет несомненно удобней, чем переключаться из одного окна в другое. Мы интегрируем 1С с Bitrix24, чтобы данные об оплатах подтягивались автоматически в систему, а менеджеру не приходилось отвлекать бухгалтерию вопросами об оплате клиента. Также мы можем вывести номенклатуру и остатки из 1С в Bitrix24.',
	},
	{
		name: 'Обучение сотрудников',
		desc: 'Проводим удалённое и очное обучение и поддержку сотрудников по работе с Bitrix24. Обучаем руководителей эффективно анализировать свой отдел продаж в системе, управлять задачами менеджеров, ставить коммерческие цели и декомпозировать их на ежедневные действия менеджеров.',
	},
	{
		name: 'Создание виджетов',
		desc: 'Хотите решать нестандартные задачи? Мы разрабатываем уникальные виджеты, которые помогают клиентам управлять продажами и автоматизировать ежедневную рутину. Создаём доработки, которые упрощают жизнь клиента, уменьшают нагрузку на сотрудников отдела продаж. Оставьте заявку на онлайн-демонстрацию Bitrix24, за 15 минут мы покажем возможности системы.',
	},
]