export const workCards = [
	{
		title: 'Масштабируйте отдел продаж с автоматизацией',
		list1: 'Автоматизация звонков, отправки писем и сообщений;',
		list2: 'Регламентация всего процесса продажи;',
		list3: 'Интеграция облачных инструментов;',
		list4: 'Настройки прав доступа по менеджерам и отделам',
		link: 'Попробовать',
	},
	{
		title: 'Принимайте управленческие решения на основе объективных данных',
		list1: 'Аналитика показателей отдела продаж;',
		list2: 'Сравнение работы менеджеров;',
		list3: 'Прогнозирование результатов;',
		list4: 'Подробная информация о каждом клиенте;',
		link: 'Попробовать',
	},
	{
		title: 'Упрощайте работу с помощью визуализации и алгоритмов',
		list1: 'Воронка продаж с отображением по статусам;',
		list2: 'Автоматизация системы квалификации клиентов;',
		list3: 'Встроенные бизнес-процессы;',
		list4: 'Звонки и отправка сообщений в 2 клика;',
		link: 'Попробовать',
	},
]